Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmastonmuutokseen_otettiin_kantaa_-_tulevaisuus_lasten_silmin.html.tmx
Source language: fin
Languages: sme

source: Ilmastonmuutokseen otettiin kantaa – tulevaisuus lasten silmin
sme: Dálkadatrievdadeapmái váldojuvvui beali – boahtteáigi mánáid čálmmiiguin

source: On marraskuun 18. päivä, lunta ei ole maassa, vaikka tähän aikaan pitäisi olla jo oikea talvi saamelaisten kotiseutualueella.
sme: Lea skábmamánnu 18. beaivi, muohta ii leat eatnamis, vaikko dán muttos áigge galggašii leat albma dálvi sámiid ruoktoguovllus.

source: Mutta toisin kävi, vettä sataa ja lunta ei näy enää maassa.
sme: Muhto manái ges nuppeládje, arva ja muohta ii oidno šat eatnamis.

source: Kasvaakohan täällä joskus palmuja?
sme: Šaddetgo dáppe muhtumin pálbma-muorat?

source: Onko metsäpalot arkipäivää?
sme: Leatgo vuovdebuollimat árgabeaivi dáppe?

source: Roskia löytyy luonnosta, vesistä ja junat ajelevat myös pohjoisessa.
sme: Ruskát leat gávdnamis luonddus, čáhcádagain ja togat vudje maid davvin.

source: Maapallo on kuin ihminen, jolla on tunteet pinnassa.
sme: Eananspábba lea dego olmmoš, geas leat dovddut sadjogasas.

source: Ilmaston muutoksen myötä ilmatkin muuttuvat ja sekoittavat elämää pyörremyrskyn lailla.
sme: Dálkadatrievdadeami geažil dálkkit maiddái rivdet ja seaguhit eallima jorribiekka ládje.

source: Tällaisiakin ajatuksia saamelaisen lastenkulttuurikeskus Mánnun kilpailun kuvat kertovat katsojalle.
sme: Dákkár jurdagiid sámi mánáidkulturguovddáš Mánu gilvvu govat muitalit geahččái.

source: Kaiken kaikkiaan kilpailuun osallistui 80 kuvaa.
sme: Oktiibuot gilvui bohte 80 gova.

source: Muutamassa kuvassa oli useampi henkilö mukana ja ryhmä oli ilmoitettu tekijäksi.
sme: Moatti govas ledje eambbo go okta dahkki ja dat ledje sierra joavkun almmuhuvvon.

source: Kuvia tuli Inarista, Ivalosta, Karesuvannosta, Helsingistä, Hetasta, Vuotsosta ja Sevettijärveltä.
sme: Govat bohte Anáris, Avvilis, Garesávvonis, Helssegis, Heahtás, Vuohčus ja Čeavetjávrris.

source: 16-18-vuotiailta nuorilta ei tullut yhtään kuvaa kilpailuun, mutta yllätyksenä oli kuitenkin, että yksi 6-vuotias osallistui kilpailuun omalla työllään.
sme: 16-18 -jahkasaččat eai oassálastan muhto okta 6- jahkasaš searvvai vuorddikeahtta gilvui iežas bargguin.

source: Myöhemmin tuomaristo arvioi kuvat ja palkitsee jokaisesta ryhmästä yhden.
sme: Maŋŋel duopmargoddi árvvoštalla govaid ja vállje juohke gilvojoavkkus ovtta gii bálkašuvvo.

source: Tuomaristoon kuuluvat: elokuva -ohjaaja Sunna Nousuniemi , poromies Jussa Seurujärvi ja Waswanipin Cree First Nationin jäsen Mandy Gull .
sme: Duopmárat leat: filbma-bagadalli Sunna Nousuniemi, badjeolmmoš Jussa Seurujärvi ja Cree -albmogii gullevaš Mandy Gull.

source: Kilapilun tulokset ilmoitetaan 30.11.2020.
sme: Gilvvu bohtosat almmuhuvvojit 30.11.2020.

source: Lasten oikeuksien päivä on liputuspäivä 20.11. perjantaina.
sme: Mánáid vuoigatvuođaid beaivi lea levgenbeaivi 20.11.bearjadaga.

source: Tänä vuonna lasten oikeuksien päivän teemana on tulevaisuus .
sme: Dán jagi mánáid vuoigatvuođaidbeaivvi fáddán lea boahtteáigi.

source: Näyttely julkaistaan saamelaiskäräjien netti- sivuilla ja Mánnun fb-sivulla.
sme: Čájáhus rahpojuvvo sámedikki neahtta-siidduin ja Mánu fb-siiddus.

source: Tervetuloa tutustumaan lasten ja nuorten kuviin ilmastonmuutoksesta.
sme: Bures boahtin oahpasnuvvat mánáid ja nuoraid govaide dálkadatrievdadeámis.

source: – joka on jo täällä.
sme: – mii ieš alddis lea juo dáppe.

source: Lapset ja nuoret ovat oman tulevaisuutensa rakentajia.
sme: Mánát ja nuorat leat iežaset boahtteáiggi huksejeaddjit.

source: He kantavat huolta tulevaisuudesta.
sme: Sii fuoláhit boahtteáiggis.

source: Lisätietoja:
sme: Lássedieđut:

source: Kilpailun tuomarit ovat Jussa Seurujärvi, Sunna Nousuniemi ja Mandy Gull.
sme: Gilvvu duopmárat leat Jussa Seuruj ärvi, Sunna Nousuniemi ja Mandy Gull .

source: Jussa Seurujärvi on nuori poromies, joka haluaa jatkaa porotöiden parissa ja näin jatkaa myös suvun perinteitä.
sme: Jussa Seurujärvi lea nuorra badjeolmmoš, gii háliida joatkit boazobargguin ja dainnalágiin joatkit maid iežas soga árbevieruid.

source: Nuoresta iästä huolimatta Seurujärvi on päässyt jo kokemaan luonnon monet puolet.
sme: Vaikko son leage nuorra, lea son geargan vásihit luonddu rievdadusaid iešguđet hámis.

source: Vaikka ilmastonmuutokseen täytyy sopeutua, hän on toiveikas.
sme: Vaikko dálkadatrievdadeapmái ferte vuogáiduvvat, sus lea doaivva.

source: Sunna Nousuniemi on nuori taiteilija elokuvan alalta.
sme: Sunna Nousuniemi lea filbmasuorggi nuorra dáiddár.

source: Nousuniemi on lahjakas kuvataiteellisesti ja osaa ottaa monipuolisesti kantaa kuvallisen ilmaisun kautta.
sme: Nousuniemi lea čeahpes govvadáiddár ja váldá maiddái beali máŋggabealalaččat gova bokte.

source: Hän on tämän päivän saamelainen tarinankertoja, joka uskaltaa tuoda esiin myös elämän vaikeita puolia.
sme: Son lea otnabeaivvi sápmelaš máinnasteaddji, gii duosta ovdánbuktit maid eallima váddaset beliid.

source: Nuorelle saamelaiselle taiteilijalle on luonnollista toimia yhteistyössä muiden alkuperäiskansojen kanssa.
sme: Nuorra sápmelažžii lea hui lunddolaš ovttasbargat eará álgoálbmogiiguin.

source: Hän on työskennellyt alkuperäiskansojen elokuvafestivaalin Skábmagovat-tapahtuman tuottamisessa.
sme: Son lea bargan Skábmagovat -filbmafestivála buvttadeamis.

source: Mand y Gull on alkuperäiskansa-politiikassa mukana.
sme: Mandy Gull lea algoalbmot-politihkas mielde.

source: Hän on Waswanipin Cree First Nationin istuva jäsen ja toinen naispuolien johtaja.
sme: Son lea Waswanipi Cree albmoga First Nationa láhttu. Son lea nubbi várrehoavda.

source: Valittuna virkamiehenä hän on edustanut yhteisöään taloudellisen kehityksen, ympäristönsuojelun ja Cree-elämäntavan suojelussa.
sme: Váljejuvvon virgeolbmon son lea ovddastan iežas servvoša ekonomalaš ovdáneamis, birasgádjuma ja Cree-eallinvuogi suodjaleamis.

source: Hän on alkuperäiskansan aktiiviinen jäsen ja omalla ajallaan tekee perinteisiä käsitöitä.
sme: Son lea álgoálbmot-áššiiguin aktiivvalaš ja iežas áiggiin duddjo.

source: Gullin edustama yhteisö on sitoutunut hankkimaan suojatoimenpiteitä uhanalaisen karibun asuinalueelle, taistelussa ilmastonmuutosta vastaan.
sme: Gull ovddasta albmoga geat leat čatnasan sudjet áitojuvvon karibu orrunguovllu ja dáistalit dálkádatrievdama vuosta.
